[
    {
        "code": "11106",
        "flavor": "",
        "name": "Daggers in the Dark",
        "text": "Shadow (2).\n<b>Reaction:</b> After you win a challenge as the defending player, choose and kill an attacking character. The attacking player may sacrifice 2 characters to cancel this effect.",
        "traits": ""
    },
    {
        "code": "11107",
        "flavor": "\"I am no traitor.\"",
        "name": "Red Ronnet",
        "text": "No attachments except <i>Weapon</i>.\nWhile Red Ronnet is attacking, if the defending player controls a card in shadows, raise the claim value on your revealed plot card by 1.",
        "traits": "House Connington. Knight."
    },
    {
        "code": "11108",
        "flavor": "",
        "name": "Banished from the Light",
        "text": "Shadow (2).\n<b>Reaction:</b> After you win a [power] challenge, choose a character. Place it in shadows with a shadow token on it. While that card is in shadows, it gains shadow (X). X is its printed cost.",
        "traits": ""
    },
    {
        "code": "11109",
        "flavor": "\"The only way to keep your people loyal is to make certain they fear you more than they do the enemy.\"",
        "name": "Cersei Lannister",
        "text": "Shadow (5).\n<b>Reaction:</b> After a card you control comes out of shadows during the challenges phase, each opponent discards 1 card at random from his or her hand. (Limit 3 times per phase.)",
        "traits": "Lady."
    },
    {
        "code": "11110",
        "flavor": "",
        "name": "Underhand Methods",
        "text": "Shadow (0).\nAttached character gets +1 STR for each card you control in shadows.",
        "traits": "Skill."
    },
    {
        "code": "11111",
        "flavor": "\"There are no gods but R'hllor and the Other, whose name must not be said.\"",
        "name": "Moqorro",
        "text": "Shadow (5).\n<b>Reaction:</b> After Moqorro comes out of shadows during a challenge, choose a defending character and place it on top of its owner's deck.",
        "traits": "Ally. R'hllor."
    },
    {
        "code": "11119",
        "flavor": "\"This was not done from malice. It was for the realm. For the children.\"",
        "name": "Varys",
        "text": "Shadow (8). Stealth.\nReduce the cost to bring Varys out of shadows by 1 for each other card in shadows.\n<b>Reaction:</b> After Varys comes out of shadows, choose and kill a character with power.",
        "traits": "Ally. Lord."
    }
]
