[
    {
        "code": "08061",
        "flavor": "",
        "name": "Nymeria",
        "text": "Intimidación. Sin accesorios.\n<b>Acción:</b> durante un reto en el que controles un Personaje [stark] participante, arrodilla a Nymeria y cualquier número de otros Personajes <i>Lobo huargo</i> para hacer que cada uno de estos Personajes participe en el reto de tu parte.",
        "traits": "Lobo huargo."
    },
    {
        "code": "08062",
        "flavor": "",
        "name": "El favor de los antiguos dioses",
        "text": "El Personaje vinculado gana el rasgo <i>Antiguos dioses</i>.\n<b>Acción:</b> si todos los Personajes, Lugares y Accesorios que controlas pertenecen a la facción [stark], arrodilla El favor de los antiguos dioses para poner en pie al Personaje vinculado.",
        "traits": "Bendición. Antiguos dioses."
    },
    {
        "code": "08063",
        "flavor": "",
        "name": "Espía de los Hightower",
        "text": "Emboscada (3).\n<b>Reacción:</b> después de que la Espía de los Hightower entre en juego, elige a un Personaje y muestra la primera carta de tu mazo. Hasta el final de la fase, ese Personaje recibe un +X a su FUE. X es el coste impreso de la carta mostrada.",
        "traits": "Casa Hightower. Espía."
    },
    {
        "code": "08064",
        "flavor": "",
        "name": "Bendición de la Doncella",
        "text": "Sólo Personajes que tú controles.\nEl Personaje vinculado gana el rasgo <i>Los Siete</i> y \"Sin Accesorios excepto <i>Bendición</i>.\"",
        "traits": "Bendición. Los Siete."
    },
    {
        "code": "08065",
        "flavor": "",
        "name": "Guarnición del Muro",
        "text": "Sin Accesorios.\n<b>Reacción:</b> después de que la Guarnición del Muro sea declarada como defensora, arrodilla un Personaje que no sea [thenightswatch] para poner en pie a la Guarnición del Muro.",
        "traits": "Ejército."
    },
    {
        "code": "08066",
        "flavor": "",
        "name": "Flechas de obsidiana",
        "text": "Encomienda (4).\n<b>Acción:</b> mientras el Personaje vinculado esté atacando, traslada 1 de Oro desde Flechas de obsidiana hasta un Personaje defensor para imponer a ese Personaje un -3 a su FUE hasta el final del reto. (Límite de 1 vez por reto.)",
        "traits": "Arma."
    },
    {
        "code": "08067",
        "flavor": "",
        "name": "Selyse Baratheon",
        "text": "<b>Reacción obligada:</b> después de que reclutes a Selyse Baratheon, arrodilla tu carta de Facción. Luego arrodilla a todos los Personajes que no sean <i>Lady</i>.",
        "traits": "Lady. Reina. R'hllor."
    },
    {
        "code": "08068",
        "flavor": "Al fin y al cabo, la habían construído los valyrios, y todo lo que hacían apestaba a hechicería.",
        "name": "Castillo de Rocadragón",
        "text": "<b>Reacción:</b> después de que empiece una fase, arrodilla el Castillo de Rocadragón para elegir a un Personaje. Hasta el final de la fase, ese Personaje no puede ponerse en pie.",
        "traits": "Rocadragón. Fortaleza."
    },
    {
        "code": "08069",
        "flavor": "",
        "name": "Ser Balon Swann",
        "text": "Renombre.\n<b>Reacción:</b> después de que un Personaje <i>Caballero</i> que no sea [lannister] entre en juego controlado por ti, ganas 2 de Oro. (Límite de 1 vez por fase.)",
        "traits": "Guardia Real. Caballero."
    },
    {
        "code": "08070",
        "flavor": "",
        "name": "Bella Cersei",
        "text": "Duranta la fase de Reto, puedes gastar el Oro que haya en Bella Cersei como si estuviese en tu suministro de Oro.\n<b>Reacción:</b> después de que ganes un reto [intrigue], traslada 1 de Oro desde la Tesorería hasta Bella Cersei.",
        "traits": "Barco de guerra."
    },
    {
        "code": "08071",
        "flavor": "",
        "name": "Saqueador de costa",
        "text": "<b>Reacción:</b> después de que el Saqueador de costa entre en juego, elige un adversario. Ese jugador elige una carta de su mano y la coloca en la parte superior de su mazo.",
        "traits": "Asaltante."
    },
    {
        "code": "08072",
        "flavor": "\"Mientras tenga a mi tío de Diez Torres, tendré Harlaw.\" <cite>Asha Greyjoy</cite>",
        "name": "El apoyo de Harlaw",
        "text": "<b>Acción de Reto:</b> arrodilla un Lugar <i>Barco de guerra</i> para hacer que el Personaje vinculado gane Pillaje, Renombre o Sigilo (elige una) hasta el final de la fase.",
        "traits": "Casa Harlaw."
    },
    {
        "code": "08073",
        "flavor": "\"Ya veremos lo sabios que son.\" <cite>Daenerys Targaryen</cite>",
        "name": "Sabio amo",
        "text": "Encomienda (3).\n<b>Acción:</b> descarta 1 de Oro del Sabio amo para devolver a tu mano un Accesorio o Evento de facción ajena que esté en tu pila de descartes. (Límite de 1 vez por ronda.)",
        "traits": "Aliado."
    },
    {
        "code": "08074",
        "flavor": "",
        "name": "Yunkai",
        "text": "Encomienda (4).\n<b>Acción:</b> durante un reto en el que seas el jugador atacante, arrodilla Yunkai y descarta X del Oro de su carta para retirar del reto a cada Personaje que tenga FUE X o menos (X no puede ser 0). Luego, si ganas el reto, coloca 2 de Oro de la Tesorería sobre Yunkai.",
        "traits": "Essos."
    },
    {
        "code": "08075",
        "flavor": "",
        "name": "Comerciante de la Ciudad de los Tablones",
        "text": "Encomienda (5).\n<b>Interrupción:</b> cuando la Comerciante de la Ciudad de los Tablones abandone el juego, pon en juego desde tu mano un Personaje que no sea [martell] y cuyo coste impreso sea de X o menos. X es la cantidad de Oro que tenga la Comerciante de la ciudad de los Tablones. Hasta el final de la fase, ese Personaje no puede abandonar el juego.",
        "traits": "Mercader."
    },
    {
        "code": "08076",
        "flavor": "Pero [el pozo] de Piedrafresca se había secado hacía ya cien años […] Después, las arenas recuperaron lo que les pertenecía.",
        "name": "Piedrafresca",
        "text": "<b>Reacción:</b> después de que pierdas un reto como defensor, arrodilla Piedrafresca para poner en pie a un Personaje de tu elección que controles.",
        "traits": "Dorne. Fortaleza."
    },
    {
        "code": "08077",
        "flavor": "",
        "name": "Hijos del Guerrero",
        "text": "Sin Accesorios.\n<b>Reacción:</b> después de que un adversario juegue un Evento durante un reto en el que estén participando los Hijos del Guerrero, traslada 1 de Poder desde la carta de Facción de ese adversario hasta los Hijos del Guerrero.",
        "traits": "Ejército. Los Siete."
    },
    {
        "code": "08078",
        "flavor": "",
        "name": "Tomado por la guardia",
        "text": "Sólo Lugares no Limitados. Encomienda (4). Terminal.\nTrata el Lugar vinculado como si su texto de reglas impreso estuviese en blanco (excepto los <i>Rasgos</i>).\n<b>Reacción obligada:</b> después de que empiece la fase de Reclutamiento, sacrifica Tomado por la guardia a menos que descartes 1 de Oro de su carta.",
        "traits": "Estado."
    },
    {
        "code": "08079",
        "flavor": "\"Los verdevidentes eran más que eso. […] el más grande de ellos podía vestir la piel de cualquier bestia que volara, nadara o se arrastrara, y también podía mirar a través de los ojos de los arcianos, y ver la verdad que subyace bajo el mundo.\" <cite>Jojen Reed</cite>",
        "name": "Don de la vista verde",
        "text": "<b>Reacción obligada:</b> después de que empiece la fase de Robo, muestra la primera carta del mazo de cada jugador. Puedes arrodillar tu carta de Facción para descartar esas cartas.",
        "traits": ""
    },
    {
        "code": "08080",
        "designer": "Carta diseñada por Jakob Hultman, campeón mundial de Justa en 2015.",
        "flavor": "",
        "name": "El Rey en el Norte",
        "text": "Mientras un jugador no controle ningún Personaje <i>Rey</i>, no podrá activar capacidades de Personajes, Lugares ni Accesorios.",
        "traits": "Reino."
    }
]
