[
    {
        "code": "11081",
        "flavor": "",
        "name": "Explorador de la Isla del Oso",
        "text": "<b>Reacción:</b> después de que reclutes al Explorador de la Isla del Oso, si todos los Personajes que controlas pertenecen a la facción [stark], busca en tu mazo una carta la <i>Casa Mormont</i>, muéstrala y añádela a tu mano. Baraja tu mazo.",
        "traits": "Casa Mormont."
    },
    {
        "code": "11082",
        "flavor": "",
        "name": "Skagos",
        "text": "Sombra (1).\n<b>Acción:</b> arrodilla Skagos y sacrifica una carta [stark] que esté en pie para buscar en tu mazo una carta que tenga el mismo nombre que la carta sacrificada y ponerla en juego. Baraja tu mazo.",
        "traits": "El Norte."
    },
    {
        "code": "11083",
        "flavor": "",
        "name": "Hueste de Aguasclaras",
        "text": "Sin Accesorios.\n<b>Reacción:</b> después de que ganes un reto en el que esté atacando la Hueste de Aguasclaras, elige una carta que esté en las Sombras y devuélvela a la mano de su propietario. Luego un Personaje [tyrell] único que controles gana 2 de Poder.",
        "traits": "Ejército. Casa Florent."
    },
    {
        "code": "11084",
        "flavor": "",
        "name": "El poder del Dominio",
        "text": "<b>Acción de Reto:</b> elige un Personaje participante. Hasta el final del reto, ese Personaje recibe un +10 a su FUE.",
        "traits": ""
    },
    {
        "code": "11085",
        "flavor": "Aquella noche, Hobb Tresdedos preparó a los chicos una cena especial para celebrarlo.",
        "name": "Hobb Tresdedos",
        "text": "Sin Accesorios excepto <i>Arma</i>.\n<b>Reacción:</b> después de que compruebes la Reserva, si tienes menos cartas en la mano que tu valor de Reserva, roba 2 cartas.",
        "traits": "Mayordomo."
    },
    {
        "code": "11086",
        "flavor": "Casa Austera había estado a punto de convertirse en una ciudad, la única ciudad verdadera del norte del Muro, pero seiscientos años atrás se la había tragado el infierno.",
        "name": "Casa Austera",
        "text": "Sombra (2).\n<b>Acción de Dominación:</b> arrodilla y sacrifica Casa Austera para elegir a un adversario. Ese jugador sacrifica un Personaje que esté en pie.",
        "traits": "El Norte."
    },
    {
        "code": "11087",
        "flavor": "",
        "name": "Maestre de Bastión de Tormentas",
        "text": "<b>Acción de Reto:</b> arrodilla al Maestre de Bastión de Tormentas para elegir a un adversario. Si tienes más Poder sobre tu carta de Facción que se jugador, roba 1 carta.",
        "traits": "Maestre."
    },
    {
        "code": "11088",
        "flavor": "",
        "name": "Embrujo",
        "text": "Sólo Personajes que tú controles. Sombra (2). Terminal.\nEl Personaje vinculado recibe un +2 a su FUE.\n<b>Acción:</b> mata al Personaje vinculado para elegir a otro Personaje de tu pila de muertos que haya muerto en esta fase. Vuelve a poner en juego al Personaje elegido.",
        "traits": "Objeto. R'hllor."
    },
    {
        "code": "11089",
        "flavor": "",
        "name": "Perros Pintados",
        "text": "Emboscada (4).\n<b>Acción de Reto:</b> devuelve los Perros Pintados a tu mano para poner en pie un Personaje <i>Miembro de clan</i> de tu elección o a Tyrion Lannister.",
        "traits": "Miembro de clan."
    },
    {
        "code": "11090",
        "flavor": "No tengo miedo. Soy una leona.",
        "name": "Paseo de la penitencia",
        "text": "<b>Acción de Dominación:</b> descarta cualquier cantidad de Poder de un Personaje que controles. Por cada unidad de Poder descartada de este modo, descarta 1 carta al azar de la mano de cada adversario y roba 1 carta.",
        "traits": "Los Siete."
    },
    {
        "code": "11091",
        "flavor": "",
        "name": "Tripulación del Victoria de hierro",
        "text": "Sin Accesorios.\n<b>Reacción:</b> después de que la Tripulación del Victoria de hierro entre en juego, busca en tu mazo un Lugar <i>Barco de Guerra</i>, muéstralo y añádelo a tu mano (si es el Victoria de hierro, en vez de eso ponlo en juego). Baraja tu mazo.",
        "traits": "Hijos del Hierro. Asaltante."
    },
    {
        "code": "11092",
        "flavor": "De todos modos, tenían que hacer reparaciones de envergadura en el barco, que las tormentas habían dejado convertido en un cascarón.",
        "name": "Pecio restaurado",
        "text": "+1 Oro. +1 Iniciativa.",
        "traits": "Barco de guerra."
    },
    {
        "code": "11093",
        "flavor": "",
        "name": "Drogon",
        "text": "Emboscada (6). Sin Accesorios.\n<b>Reacción:</b> después de que ganes un reto en el que Drogon esté atacando, elige un Personaje controlado por el adversario derrotado. Hasta el final de la fase, ese Personaje recibe un -4 a su FUE y muere si su FUE cae a 0.",
        "traits": "Dragón."
    },
    {
        "code": "11094",
        "flavor": "",
        "name": "En el reñidero de Daznak",
        "text": "Sombra (3).\n<b>Interrupción:</b> cuando termine la fase de Reto, pon en pie a todos los Personajes. Después de esta fase se resuelve una fase de Reto adicional. (Máximo 1 por ronda.)",
        "traits": ""
    },
    {
        "code": "11095",
        "flavor": "",
        "name": "Maestre Myles",
        "text": "<b>Acción de Reto:</b> arrodilla al Maestre Myles para elegir a un Personaje con un coste impreso igual o inferior al número de cartas de Trama que haya en tu pila de cartas usadas. Hasta el final de la fase, ese Personaje pierde un icono de reto de tu elección.",
        "traits": "Maestre."
    },
    {
        "code": "11096",
        "flavor": "\"A mi padre se le da muy bien no hacer nada.\" <cite>Arianne Martell</cite>",
        "name": "Lo llama pensar",
        "text": "<b>Interrupción:</b> cuando vayan a iniciarse los efectos de una capacidad activada de un adversario que no sea una Estrategia ni una Trama, anula esos efectos a menos que ese jugador pague 1 de Oro.",
        "traits": ""
    },
    {
        "code": "11097",
        "flavor": "\"Hay quien considera que las garzas son majestuosas… si su rey como ranas a la pata coja, claro.\"",
        "name": "Viejo Bill Huesos",
        "text": "Sombra (1).\n<b>Reacción:</b> después de que el Viejo Bill Huesos salga de las Sombras, arrodilla la carta de Facción de cada adversario.",
        "traits": "Mercenario."
    },
    {
        "code": "11098",
        "flavor": "",
        "name": "La posada de la encrucijada",
        "text": "Sombra (1).\n<b>Acción de Dominación:</b> arrodilla La posada de la encrucijada para robar 3 cartas y elegir a un adversario. Cede a ese jugador el control de La posada de la encrucijada.",
        "traits": "Tierras de los Ríos."
    },
    {
        "code": "11099",
        "designer": "Carta diseñada por Lucas Reed, campeón mundial de Justa en 2008.",
        "flavor": "",
        "name": "Una pizca de estos polvos",
        "text": "Sombra (1).\n<b>Reacción:</b> después de que ganes un reto [intrigue] o [power] por 5 o más de FUE como jugador atacante, devuelve el Personaje vinculado a la mano de su propietario.",
        "traits": "Objeto. Arma."
    },
    {
        "code": "11100",
        "flavor": "",
        "name": "Doble juego",
        "text": "<b>Acción de Trama:</b> elige una carta de Trama que esté en la pila de cartas usadas de un adversario. Doble juego gana el texto de reglas impreso de esa carta (excepto los <i>Rasgos</i>) hasta que muestres una nueva carta de Trama. (Límite de 1 vez por ronda.)",
        "traits": "Conspiración."
    }
]
